<?php
require_once('../includes/header.php');?>
<h2 class="text-center pt-3">О компании</h2>
<div class="container pb-5">
<p class="text-center pt-3">Наша компания работает на рынке общественного питания с 2002 года.</p>
<p class="text-center pt-3"><br>Ежедневно услугами нашей компании пользуются сотни жителей, за что мы им очень благодарны. В своей работе мы исходим из того, что горячее, сбалансированное питание- основа здоровья любого человека. Именно поэтому мы используем только натуральные продукты, которые мы закупаем у проверенных годами поставщиков. Наша гордость- победа в конкурсе «Городской фестиваль здоровья» в номинации «Самые здоровые блюда». <br>Основа предприятия – это наш коллектив: грамотный и требовательный заведующий производством, высококлассные повара, кассиры, посудомойщицы, грузчики, водители-экспедиторы, весь технический и административный персонал - все те кто своими руками ежедневно создает для Вас благо – полноценный обед. Мы очень благодарны нашим сотрудникам ведь многие работают с нами уже более 10 лет. <br>Предприятие располагает современным, динамично-работающим производством. Слаженная команда профессионалов и техническая оснащенность нашего производства позволяет гарантировать выпуск кулинарной и кондитерской продукции высокого качества.</p>	
</div>
<?php require_once('../includes/footer.php');
?>
